<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib uri="http://tiles.apache.org/tags-tiles" prefix="tiles"%>
<script type="text/javascript">
$(function(){
$( '.nav-stacked > li:nth-child(5)' ).addClass("active")
})
</script>


			<!-- main start -->
			<!-- ================ -->
			<div
				class="main col-md-9 col-mg-3 col-md-push-3"
				style="position: relative;">

				<!-- page-title start -->
				<!-- ================ -->
				<div>
					<ol class="breadcrumb">
						<li><i class="fa fa-home pr-10"></i><a href="index.html">Home</a></li>
						<li class="active">MBA총동창회 소개</li>
						<li class="active active ftbold">총 동창회 회칙</li>
					</ol>

					<h2 class="page-title">총 동창회 회칙</h2>
				</div>
				<div class="separator-2 clear"></div>
				<!-- page-title end -->
				<div class="unive-txt" style="font-size: 12pt;">
					<!-- <img src="/resources/img/visionmission_img.png" style="margin-top: 50px;"> -->
				<div style="text-align: right;    font-size: 14px;">
						1998. 7.  1 제정<br>
		    1999. 3. 30 개정<br>
			2000. 6. 27 개정<br>				
			2001. 6. 29 개정<br>
			2002. 3. 26 개정<br>
			2016. 10. 12 개정<br>			
			2018. 2.  1 개정<br>
			2019. 1. 22 개정		
				
				</div>
				
	<p><span style="font-size: 14pt;"><strong>제1장 총칙</strong></span></p>			
	<p><span style="font-size: 13pt;"><strong>제1조 (명칭)</strong></span> 본 회는 연세대학교 경영전문대학원 MBA총동창회라 한다.</p>			
	<p><span style="font-size: 13pt;"><strong>제2조 (목적)</strong></span> 본 회는 회원 상호간의 친목과 우의를 도모하며 회원의 발전과 모교 발전에 기여함을 목적으로 한다.</p>			
	<p><span style="font-size: 13pt;"><strong>제3조 (사무소)</strong></span> 본 회의 사무소는 서울특별시에 둔다.</p>			
	<p><span style="font-size: 13pt;"><strong>제4조 (사업)</strong></span> 본 회는 그 목적을 달성하기 위하여 다음의 사업을 한다.</p>			
	<p>1. 회원 상호간의 친목과 우의증진에 필요한 사업</p>			
	<p>2. 연세 MBA경영인상 제정 수여</p>			
	<p>3. 장학사업 및 모교발전에 필요한 사업</p>			
	<p>4. 회지, 회보 및 기타 간행물의 출판</p>			
	<p>5. 기타, 본회의 목적달성을 위해 필요한 사업.</p>			
	<p></p>			
	<p><span style="font-size: 14pt;"><strong>제2장 회원</strong></span></p>			
	<p><span style="font-size: 13pt;"><strong>제5조 (회원의 구분)</strong></span> 본 회는 정회원, 준회원, 특별회원과 명예회원으로 구분한다.</p>			
	<p><span style="font-size: 13pt;"><strong>제6조 (정회원)</strong></span> 정회원은 MBA석사과정 졸업자로 한다.</p>			
	<p><span style="font-size: 13pt;"><strong>제7조 (준회원)</strong></span> 준회원은 모교의 MBA석사과정에 재학했던 자로 운영위원회에서 추천하고 이사회에서 결정한다.</p>			
	<p><span style="font-size: 13pt;"><strong>제8조 (특별회원과 명예회원)</strong></span></p>			
	<p>1. 특별회원은 모교에서 재직하였거나 재직중인 교직원 또는 재학생 총원우회장으로서 운영위원회에서 추천하고 이사회에서 결정한다.</p>			
	<p>2. 명예회원은 모교에서 명예학위를 받은 자와 모교 또는 본 회에 공헌이 많은 인사로서 이사회에서 추대한다.</p>			
	<p><span style="font-size: 13pt;"><strong>제9조 (회원의 권리와 의무)</strong></span></p>			
	<p>1. 정회원은 의결권, 선거권, 피선거권이 있다. </p>			
	<p>2. 준회원, 특별회원 및 명예회원은 회의에 참석하여 발언 할 수 있다.</p>			
	<p>3. 모든 회원은 회칙 및 제 규정준수, 행사참가 및 회비납부의 의무를 가진다. 단, 회비를 납부하지 않은 정회원은 권리를 제한할 수 있다.</p>			
	<p></p>			
	<p></p>			
	<p><span style="font-size: 14pt;"><strong>제3장 임원</strong></span></p>			
	<p><span style="font-size: 13pt;"><strong>제10조 (임원)</strong></span> 본 회는 다음의 임원을 둔다.</p>			
	<p>고       문 약간명</p>			
	<p>명 예 회 장 1명</p>			
	<p>회       장 1명</p>			
	<p>자 문 위 원 약간명</p>			
	<p>감       사 2명</p>			
	<p>수석 부회장 10명 내외</p>			
	<p>사 무 총 장 1명</p>			
	<p>상임 부회장 10명 내외</p>			
	<p>부  회  장(기수대표부회장, 일반부회장) 약간명</p>			
	<p>상 임 이 사 약간명</p>			
	<p>일 반 이 사 약간명</p>			
	<p></p>			
	<p><span style="font-size: 13pt;"><strong>제 11조 (임원의 선임)</strong></span></p>			
	<p> 1. 회장은 인격과 덕망을 갖춘 자로서 국가사회와 본회에 공헌한 업적이 뚜렷하여 동문들의 존경을 받는 본회 정회원으로 총회에서 선출한다. </p>			
	<p> 2. 고문은 동창회 발전에 기여한 회원 중에서 회장이 추대한다.</p>			
	<p> 3. 명예회장은 모교에서 명예학위를 받은 자와 모교 및 본 회에 공헌이 많은 인사 또는 회원으로서 운영위원회의 추천에 의해 이사회에서 추대한다.</p>			
	<p> 4. 감사는 정회원 중에서 이사회 추천으로 총회에서 선출한다. </p>			
	<p> 5. 자문위원은 운영위원회의 추천에 의해 회장이 위촉한다. </p>			
	<p> 6. 수석 부회장은 부회장 중에서 회장이 위촉한다.</p>			
	<p> 7. 상임 부회장(총무, 기획, 재무, 조직, 학술, 출판. 홍보, 섭외, 산업, 체육, 친목활동, 국제친선, 여성, 재학생 등)은 부회장 중에서 회장이 위촉한다.</p>			
	<p> 8. 부회장은 동창회 발전에 기여한 회원 중에서 기별로 안배하여 일반부회장으로, 그리고 각기별 대표(기 회장)를 당연직 부회장으로 회장이 위촉한다.</p>			
	<p> 9. 사무총장은 정회원 중에서 회장이 선임한다. </p>			
	<p> 10. 상임이사 (총무, 기획, 재무, 조직, 학술, 출판, 홍보, 섭외, 산업, 체육 친목활동, 국제친선, 여성, 재학생 등)는 이사 중에서 회장이 위촉한다.</p>			
	<p> 11. 이사는 동창회 발전에 기여한 회원 중에서 기별로 안배하여 위촉하고 각 기별 총무는 당연직 이사로 회장이 위촉한다.</p>			
	<p> 12. 본교 내 타동창회의 임원으로 참석하는 임원(이하 “파송 임원”)은 본회 이사회의 의결을 거쳐 회장이 이를 지명한다. </p>			
	<p> ① 경영전문대학원 동창회는 본회원의 임원 임명 전에 본회와 사전협의하여 승인을 득하여야 한다. </p>			
	<p> ② 파송임원은 회장의 요청시 본회의 총회와 이사회에 참석해야 한다.</p>			
	<p> ③ 파송임원은 총동문회와 경영전문대학원 동창회에 본회의 의결사항을 반영시켜야 한다. </p>			
	<p> ④ 파송임원은 본회의 의결사항에 반하거나 본회로부터 소환결의를 당하였을 때에는 즉시 사임하여야 한다. </p>			
	<p><span style="font-size: 13pt;"><strong>제12조 (임원의 직무)</strong></span></p>			
	<p> 1. 회장은 본 회를 대표하고 회무 전반을 통할하며 각급 회의의 의장이 된다.</p>			
	<p> 2. 고문, 명예회장, 자문위원은 회장의 요청에 의하여 자문에 응하고 운영위원회, 이사회, 총회에 참석하여 발언할 수 있다.</p>			
	<p> 3. 감사는 본 회의 업무 및 회계업무에 관한 정기(매년 1월) 또는 수시(중요 행사 후 등) 감사 계획을 수립하여 회장 및 관계 상임위원에게 통보하고 감사를 한 후 결과보고서를 작성하여 이사회 및 총회에 보고한다.</p>			
	<p> 4. 수석 부회장은 회장을 보좌하고 회장 유고시 최선임기수 수석부회장이 회장 직무를 대행하며 운영위원회의 위원이 된다.</p>			
	<p> 5. 사무총장은 회장을 보좌하고 회의 업무를 총괄, 집행하며 각종행사를 주관하고 사무국을 관장하여 문서를 보관, 관리하며 직원을 지휘 감독하고 운영위원회의 위원이 된다.</p>			
	<p> 6. 상임 부회장은 회장을 보좌하고 상임위원회의 책임자로서 상임이사와 협의하여 해당 분야의 업무활동을 계획, 집행, 확인하며 운영위원회의 위원이 된다.</p>			
	<p> 7. 부회장은 회장을 보좌하고 동창회 발전에 적극 협조하고, 기수대표 부회장은 기수별 활동을 책임 관리한다.</p>			
	<p> 8. 상임이사는 상임위원회의 상임부회장을 보좌하고 해당 분야의 업무활동을 계획, 집행한다.</p>			
	<p> 9. 일반이사는 회장을 보좌하고 동창회 발전에 적극 협조한다.</p>			
	<p> 10. 총무이사는 회원동정, 명부작성, 서무업무를 담당한다. </p>			
	<p> 11. 기획이사는 사업계획, 예산(안)작성 등 기획업무를 담당한다. </p>			
	<p> 12. 재무이사는 재정수입을 늘리고 지출, 회계 업무를 담당한다. </p>			
	<p> 13. 조직이사는 회원조직 관리를 담당한다. </p>			
	<p> 14. 학술이사는 저널 발간, 세미나 개최 등 학술업무를 담당한다. </p>			
	<p> 15. 출판이사는 회지 및 회보, 기타 출판 업무를 담당한다.</p>			
	<p> 16. 홍보이사는 동창회 및 각종 홍보업무를 담당한다. </p>			
	<p> 17. 섭외이사는 대외섭외업무를 담당한다. </p>			
	<p> 18. 산업이사는 산업정보수집, 산업시찰 및 연구활동 업무를 담당한다. </p>			
	<p> 19. 체육이사는 각종 체육행사업무를 담당한다. </p>			
	<p> 20. 친목이사는 골프, 등산, 야유회 등 동창회 친목과 유대강화업무를 담당한다. </p>			
	<p> 21. 국제친선이사는 각종 국제관계 업무를 담당한다. </p>			
	<p> 22. 여성이사는 여성에 관한 업무를 담당한다.</p>			
	<p> 23. 재학생이사는 재학생 관련 업무를 담당한다. </p>			
	<p><span style="font-size: 13pt;"><strong>제13조 (임원의 임기)</strong></span></p>			
	<p> 1. 임원의 임기는 2년으로 한다.  </p>			
	<p>  단, 임원으로서 직무수행이 어려운 사정이 있거나 징계 사유 발생시에는 임기만료 이전이라도 위촉을 해지할 수 있다.</p>			
	<p> 2. 임원은 연임할 수 있다. (단, 회장과 감사는 1회, 사무총장은 2회 이내로 제한한다.)</p>			
	<p> 3. 임원의 임기가 만료된 후에라도 후임자가 선임 될 때까지는 임기가 자동 연장될 수 있다.</p>			
	<p></p>			
	<p><span style="font-size: 14pt;"><strong>제4장 회의</strong></span></p>			
	<p><span style="font-size: 13pt;"><strong>제14조 (회의)</strong></span> 본 회에는 총회, 이사회, 운영위원회를 둔다.</p>			
	<p><span style="font-size: 13pt;"><strong>제15조 (총회)</strong></span></p>			
	<p> 1. 총회는 다음의 대의원으로 구성한다.</p>			
	<p> ① 당연직 대의원</p>			
	<p> 가. 고문, 명예회장</p>			
	<p> 나. 회장, 자문위원, 감사, 수석부회장, 사무총장, 상임부회장, 부회장(기수대표 부회장, 일반부회장)</p>			
	<p> 다. 상임이사, 일반이사</p>			
	<p> 라. 각 기별 회장</p>			
	<p> ② 위촉 대의원</p>			
	<p>위촉 대의원은 각 기별로 안배하여 회장이 위촉한다.</p>			
	<p> 2. 총회는 정기 및 임시 총회로 구분하고 회장이 소집한다.</p>			
	<p> 3. 정기 총회는 매년 1월에 소집한다.</p>			
	<p> 4. 임시 총회는 회장이 필요하다고 인정하거나 대의원 50명 이상의 연서로서 소집을 요구할 수 있다.</p>			
	<p><span style="font-size: 13pt;"><strong>제16조 (총회 보고 및 결의사항)</strong></span> 총회는 다음 사항을 보고 및 결의한다.</p>			
	<p> 1. 경영전문대학원 총동창회회장 후보자 추대 보고</p>			
	<p> 2. 회장 및 감사 선출, 명예회장 및 기타 임원의     선임 보고</p>			
	<p> 3. 중요사업 계획 및 활동사항 보고</p>			
	<p> 4. 예산 및 결산 보고</p>			
	<p> 5. 감사 보고</p>			
	<p> 6. 회칙의 제정과 개정</p>			
	<p> 7. 포상에 관한 보고</p>			
	<p> 8. 기타 중요사항</p>			
	<p><span style="font-size: 13pt;"><strong>제17조 (총회 의결)</strong></span> 총회의 의결은 출석 인원의 과반수 찬성으로 한다.</p>			
	<p><span style="font-size: 13pt;"><strong>제18조 (이사회)</strong></span></p>			
	<p> 1. 이사회는 회장, 수석부회장, 사무총장, 상임부회장, 부회장, 상임이사, 일반이사로 구성한다.</p>			
	<p> 2. 이사회는 다음 사항을 심의, 의결한다.</p>			
	<p> ① 경영전문대학원 총동창회회장 후보자 선출 </p>			
	<p> ② 회장 및 감사 후보자 선출, 명예회장 및 기타임원의 선임</p>			
	<p> ③ 총회의 위임사항 </p>			
	<p> ④ 신년도 사업실적 보고</p>			
	<p> ⑤ 결산보고</p>			
	<p> ⑥ 감사보고</p>			
	<p> ⑦ 신년도 사업계획 및 예산(안)</p>			
	<p> ⑧ 운영위원회에서 상정한 안건</p>			
	<p> ⑨ 총회에 보고할 사항</p>			
	<p> ⑩ 회칙 제정 및 개정에 관한 사항</p>			
	<p> ⑪ 기타 임원 선임에 관한 보고</p>			
	<p> ⑫ 포상 및 징계에 관한 사항 </p>			
	<p> ⑬ 회비 및 분담금 결정에 관한 사항</p>			
	<p> ⑭  기타 동창회 발전을 위한 중요 안건</p>			
	<p> 3. 이사회는 회장이 소집한다.</p>			
	<p> 4. 이사회의 의결은 출석이사의 과반수 찬성으로 한다.</p>			
	<p><span style="font-size: 13pt;"><strong>제19조 (운영위원회)</strong></span> </p>			
	<p> 1. 운영위원회는 회장, 사무총장, 상임부회장으로 구성한다.</p>			
	<p> 2. 운영위원회는 다음 사항을 협의, 결정한다.</p>			
	<p> ① 동창회 사무 관련 안건</p>			
	<p> ② 동창회 운영 관련 회장이 필요하다고 판단하는 안건</p>			
	<p> ③ 기타 동창회 발전을 위한 중요 안건</p>			
	<p> 3. 운영위원회는 회장이 소집한다.</p>			
	<p></p>			
	<p><span style="font-size: 14pt;"><strong>제5장 사무국</strong></span></p>			
	<p><span style="font-size: 13pt;"><strong>제20조 (사무국)</strong></span></p>			
	<p> 1. 본 회의 회무를 처리하기 위하여 사무국을 둔다.   2. 사무국에는 사무총장, 간사 등을 둔다.</p>			
	<p> 3. 사무국은 사무총장이 관장한다.</p>			
	<p> 4. 사무국은 각종 문서를 다음 연한에 의해 보관한다.</p>			
	<p> ① 일반 및 참고 서류  10년</p>			
	<p> ② 예산 및 결산 보고서  10년</p>			
	<p> ③ 감사 보고서  10년</p>				
	<p> ④ 회장 인수인계서  10년</p>				
	<p> ⑤ 예금 통장  10년</p>				
	<p> ⑥ 10년이 경과된 주요한 자료는 회장, 사무총장, 총무부회장, 재무부회장이 검토하고 운영위원회에서 재분류하여 보관기간을 연장한다.</p>				
	<p> 5. 기타 사무국 운영에 관한 사항은 운영위원회에서 결정한다.</p>				
	<p></p>				
	<p><span style="font-size: 14pt;"><strong>제6장 재정</strong></span></p>				
	<p><span style="font-size: 13pt;"><strong>제22조 (재정)</strong></span> 본 회의 재정은 회원의 연회비, 평생회비, 특별회비, 임원의 분담금, 찬조금 및 기타 수익금으로 한다.</p>				
	<p>     회      장:   특별 찬조금</p>				
	<p>     수석부회장:   500만원 이상(2년)</p>				
	<p>     상임부회장:   200만원 이상(2년)</p>				
	<p>     부  회  장:   100만원 이상(2년)</p>				
	<p>     이      사:    60만원 이상(2년)</p>				
	<p>＊신임회장은 전임회장으로부터 인계받은 동창회 기금액을 임기중 1억원 이상 증액하여 재정기반을 강화하여야 한다.</p>				
	<p><span style="font-size: 13pt;"><strong>제23조 (회계연도)</strong></span> 본 회의 회계연도는 매년 1월 1일부터 12월 31일까지로 한다.</p>				
	<p><span style="font-size: 13pt;"><strong>제24조 (회계보고)</strong></span> 재무부회장은 당해 연도 회계의 수지를 결산하여 감사를 받은 후 운영위원회에 보고 및 심의를 거처 이사회의 승인을 받아 총회에 보고한다.</p>				
	<p></p>				
	<p><span style="font-size: 14pt;"><strong>제7장 기금관리규정</strong></span></p>				
	<p><span style="font-size: 13pt;"><strong>제25조 (기금의 관리)</strong></span> 기금의 원활한 관리를 위하여 기금관리운영위원회를 두며 기금관리운영위원회는 다음 사항을 관리, 운영한다.</p>				
	<p>1. 기금관리운영위원회의 위원수는 4명으로 하고 회장, 사무총장, 재무부회장, 재무이사로 하며, 기금관리운영위원회는 기금의 조성, 사용 및 관리에 관한 사항을 담당한다.</p>				
	<p>2. 기금은 안정성이 있고 수익성이 높은 양질의 금융상품에 예금하며 금융상품과 예금처는 기금관리운영위원회에서 정하고 예금결과는 이사회에 보고한다.</p>				
	<p>3. 기금의 예금자 명의는 연세MBA총동창회 명의로 하고 대표자는 회장의 명의로 하여 인감은 회장, 사무총장, 재무부회장의 인감을 등록하며 예금통장은 사무국에 보관하고 인감은 각자가 보관한다.</p>				
	<p>4. 요구불예금의 예금자 명의는 연세MBA총동창회 명의로 하고 대표자는 회장의 명의로 하여 인감은 회장 직인을 등록하며 통장은 사무국에 보관하고 인감은 사무총장이 보관한다.</p>				
	<p>5. 요구불예금의 잔고는 특별한 목적이 없는 한  1억원을 초과하지 않는 수준을 유지한다.</p>				
	<p>6. ‘연세대학교 MBA 총동창회’를 관할세무서에 등록하여 ‘고유번호증’을 발급받아 보관하고 예금시 은행에 사본을 제출하여 동창회 예금임을 증명하여야 한다.</p>				
	<p>7. 회장의 인계, 인수시는 관할세무서에 신고하여 고유번호증의 대표자명을 변경하여야 한다.</p>				
	<p></p>				
	<p><span style="font-size: 13pt;"><strong>제26조 (기금의 운용)</strong></span> 기금의 사용 또는 추가적립은 신중하게 운용되어야 하며 기금관리운영위원회의 전원일치에 의한 제청으로 이사회에서 결의하여 사용 또는 추가적립 할 수 있다. 단, 이자는 운영자금으로 사용할 수 있다.</p>				
	<p></p>				
	<p><span style="font-size: 13pt;"><strong>제27조 (재정관리와 출납책임)</strong></span> 재정관리와 출납책임은 회장, 사무총장, 재무부회장, 재무이사와 간사가 응분의 책임을 진다. 단 책임의 범위는 이사회에서 결정한다.</p>				
	<p>제8장 포상 및 징계</p>				
	<p><span style="font-size: 13pt;"><strong>제28조 (포상)</strong></span> </p>				
	<p>본 회는 모교와 동창회 및 국가와 사회발전에 기여한 공적이 큰 회원은 이사회 의결에 따라 포상한다.  </p>				
	<p><span style="font-size: 13pt;"><strong>제29조 (징계)</strong></span> </p>				
	<p>본 회는 모교와 동창회의 명예와 화합을 크게 훼손하거나 재산상의 손해를 끼친 회원은 이사회 의결에 따라 징계할 수 있다. </p>				
	<p></p>				
	<p><span style="font-size: 14pt;"><strong>제9장 경조사</strong></span></p>				
	<p><span style="font-size: 13pt;"><strong>제30조 (경조사 지원기준)</strong></span> </p>				
	<p> 1. 본 회의 회원으로서 평생회비 30만원을 납부한 자는 경조사 발생 시 다음과 같이 지원한다.</p>				
	<p> ① 회원 또는 배우자 및 부모 사망 : 조기 또는 조화</p>				
	<p> ② 회원 및 회원의 자녀 결혼 (2명 이내) : 경하기 또는 화환</p>				
	<p> ③ 본 회의 발전에 기여도가 큰 유공회원의 경조사 발생시는 예외를 인정하여 사무총장,  총무부회장이 지원내용을 협의․검토하고 회장이 결정한다.</p>				
	<p>  ․부모상 : 조기 또는 조화</p>				
	<p>  ․자녀결혼 (2명 이내) : 경하기 또는 화환</p>				
	<p>  ․기  타 : 검토하여 결정</p>				
	<p> ④ 기타 부조는 개별적으로 적극 참여토록 권장한다.</p>				
	<p> 2. 모교 및 원우회 중요행사 : 화환 또는 화분</p>				
	<p></p>				
	<p><span style="font-size: 14pt;"><strong>제10장 부칙</strong></span></p>				
	<p><span style="font-size: 13pt;"><strong>제31조 (시행일)</strong></span> 본 회칙은 공포한 날 부터 시행한다.</p>				
	<p><span style="font-size: 13pt;"><strong>제32조 (유권해석)</strong></span> 본 회칙이 미비 되어 오해의 소지가 있을 때는 이사회에서 유권해석을 한다.</p>				
	<p><span style="font-size: 13pt;"><strong>제33조 (기타)</strong></span> 본 회칙에 명시되지 않은 사항은 통상관례에 따른다.</p>				
	<p><span style="font-size: 13pt;"><strong>제34조 (경과규정)</strong></span> 본 회칙 시행당시 재직중인 임원의 임기는 종전회칙에 따른다. </p>				
	<p></p>				
		
	
					
					
				</div>


			


			</div>
			<!-- main end -->
			<!-- sidebar start -->
			<!-- ================ -->
	